const a = {
    data: [
        {
            id: 'question1',
            question: `백만년만에 휴일이 생겼다!!
      <br />
      뭐하고 보낼까!?`,
            선택지1: `친구들과 약속을 잡고 놀러 나가는게 맞지!
      <br /> 놀러 나가는게 맞지!`,
            선택지2: `약속은 무슨 약속이야
      <br /> 넷플릭스 밀린거나 봐야지~`,
        },
        {
            id: 'question2',
            question: `백만년만에 휴일이 생겼다!!
    <br />
    뭐하고 보낼까!?`,
            선택지1: `친구들과 약속을 잡고 놀러 나가는게 맞지!
    <br /> 놀러 나가는게 맞지!`,
            선택지2: `약속은 무슨 약속이야
    <br /> 넷플릭스 밀린거나 봐야지~`,
        },
        {
            id: 'question3',
            question: `백만년만에 휴일이 생겼다!!
  <br />
  뭐하고 보낼까!?`,
            선택지1: `친구들과 약속을 잡고 놀러 나가는게 맞지!
  <br /> 놀러 나가는게 맞지!`,
            선택지2: `약속은 무슨 약속이야
  <br /> 넷플릭스 밀린거나 봐야지~`,
        },
    ],
};
